{
    "cog": [
        [
            "공통",
            "최근집안활동:음주"
        ],
        [
            "공통",
            "최근집안활동:커피/차마시기"
        ],
        [
            "공통",
            "음료 구독 서비스 의향"
        ]
    ],
    "chi_data": {
        "chi_avg_filter": 0.2,
        "chi_avg_label": [
            "매우 적음",
            "조금 적음",
            "보통",
            "조금 많음",
            "매우 많음"
        ]
    },
    "persona_description": "이 사람은 온라인에 제품 리뷰를 남기고 주변에 제품 입소문을 내는 편입니다. 한 제품에서 숯불구이, 해동, 튀김 등 다양한 요리를 할 수 있는 올인원 쿠킹 가전에 관심이 있으며, IoT/원격제어 기능을 선호합니다. 최근에는 온라인/홈쇼핑, 독서, 운동, 커피/차 마시기, 음주, 낮잠/휴식, 음악 감상, 게임, 통화/메신저, SNS 활동을 많이 하고 있습니다. 집밖에서는 음주, 사람 만나기/소셜활동, 통화/메신저 등의 활동을 자주 합니다. 동영상 스트리밍, 음식 배달, 음원 스트리밍, 쇼핑 구독 서비스를 이용 중이며, 음료 구독 서비스에 큰 관심이 있습니다. 스마트폰을 통한 원격제어 기능을 선호하는 라이프스타일을 가진 사람입니다.",
    "ocean_test_result": {
        "Worry about things.": "{'답':'그렇지 않다', '이유':'활동적인 라이프스타일 때문이다.'}",
        "Get stressed out easily.": "{'답':'보통이다'}",
        "Get angry easily.": "{'답':'보통이다'}",
        "Lose my temper.": "정보에는 이 사람의 성격과 관련된 내용이 전혀 언급되어 있지 않습니다. 따라서 '자주 화를 낸다'라는 질문에 답변하기 위한 정보가 부족합니다. \n{'답' : '보통이다'}",
        "Often feel blue.": "{'답':'보통이다'}",
        "Dislike myself.": "{'답':'보통이다'}",
        "Find it difficult to approach others.": "{'답':'매우 그렇지 않다', '이유':'사교적인 생활 방식 때문이다'}",
        "Am easily intimidated.": "{'답':'보통이다'}",
        "Rarely overindulge.": "{\n'답': '그렇다',\n'이유': '다양한 활동과 여가생활을 즐기기 때문이다.'\n}",
        "Am able to control my cravings.": "{'답':'그렇다', '이유':'다양한 활동으로 인해 식욕을 조절하기 쉬울 것 같다.'}",
        "Remain calm under pressure.": "{'답':'그렇다', '이유':'평소에 다양한 활동을 즐기며 원격제어 기능을 선호하는 라이프스타일이기 때문이다.'}",
        "Am calm even in tense situations.": "{'답':'그렇다', '이유':'모험심과 융통성이 있어 보이기 때문이다.'}",
        "Make friends easily.": "{'답':'보통이다'}",
        "Act comfortably with others.": "{'답':'보통이다'}",
        "Love large parties.": "{'답':'보통이다'}",
        "Avoid crowds.": "{'답':'그렇지 않다', '이유':'봉제 가전 관심이 커지는 라이프스타일이기 때문이다.'}",
        "Take charge.": "{'답':'그렇다', '이유':'새로운 제품과 기능에 대한 관심이 많기 때문이다.'}",
        "Try to lead others.": "{'답':'그렇다', '이유':'제품 리뷰를 작성하고 주변인에게 제품 입소문을 내는 편이어서 리더십이 있을 것 같다.'}",
        "Am always busy.": "{'답':'보통이다'}",
        "Am always on the go.": "{'답':'그렇다', '이유':'활동이 다양하고 바쁜 생활패턴 때문이다.'}",
        "Love excitement.": "{'답':'그렇다', '이유':'활동적이고 다양한 라이프스타일을 즐기는 것 같아서이다.'}",
        "Seek adventure.": "{'답':'그렇다', '이유':'모험심이 넘치는 라이프스타일을 추구하기 때문이다.'}",
        "Have a lot of fun.": "{'답':'매우 그렇다', '이유':'활동적인 생활양식 때문이다'}",
        "Love life.": "{'답':'그렇다', '이유':'활동적이고 라이프스타일에 가전제품과 서비스를 활용하는 경향이 있기 때문이다.'}",
        "Have a vivid imagination.": "{'답':'그렇다', '이유':'다양한 활동과 관심사를 가지고 있기 때문이다.'}",
        "Love to daydream.": "{'답':'그렇다', '이유':'바쁜 라이프스타일 때문이다.'}",
        "Believe in the importance of art.": "{'답':'보통이다'}",
        "Do not like art.": "제품 리뷰와 입소문을 내는 것으로 미루어볼 때, 이 사람은 예술 작품에 대한 취향도 있을 것으로 추측됩니다. 따라서 이 정보만으로는 '예술을 좋아하지 않는다'라는 문장에 대한 답변을 단정적으로 내리기 어려워 보입니다.\n\n{'답':'보통이다'}",
        "Experience my emotions intensely.": "{'답':'그렇다', '이유':'감정을 강하게 표현하는 라이프스타일을 보이기 때문이다.'}",
        "Am not easily affected by my emotions.": "{'답':'그렇다', '이유':'제품에 대한 관심과 입소문 활동이 활발한 편이기 때문이다.'}",
        "Prefer to stick with things that I know.": "{'답':'매우 그렇지 않다', '이유':'새로운 제품에 관심이 많기 때문이다.'}",
        "Don’t like the idea of change.": "{'답':'그렇다', '이유':'새로운 기능과 제품에 관심이 많기 때문이다.'}",
        "Avoid philosophical discussions.": "{'답':'그렇지 않다', '이유':'제품 리뷰와 입소문을 내는 등 철학적인 토론보다는 실용적인 활동을 하는 성향 때문이다.'}",
        "Am not interested in theoretical discussions.": "{'답':'그렇지 않다', '이유':'실용적인 제품에 관심이 있기 때문이다.'}",
        "Tend to vote for liberal political candidates.": "{'답':'보통이다'}",
        "Believe in one true religion.": "{'답':'그렇지 않다', '이유':'종교에 대한 언급이 없기 때문이다.'}",
        "Trust others.": "{'답':'그렇다', '이유':'다른 제품들에 대한 리뷰와 입소문을 내는 편이기 때문이다.'}",
        "Believe that others have good intentions.": "{'답':'그렇다', '이유':'온라인 입소문 내기와 제품 리뷰를 남기는 편이므로 타인의 선한 의도를 믿는 편일 것 같다.'}",
        "Cheat to get ahead.": "{'답':'매우 그렇지 않다', '이유':'제품 리뷰와 입소문에 관심이 많기 때문이다.'}",
        "Take advantage of others.": "{'답': '보통이다', '이유': '제공된 정보만으로는 타인을 이용하는 성향을 판단하기 어렵습니다.'}",
        "Love to help others.": "정답: {'답':'그렇다', '이유':'제품 리뷰를 남기고 입소문을 내는 행동으로 미루어 보아 타인을 돕는 것을 좋아하는 것 같다.'}",
        "Am concerned about others.": "{'답':'보통이다'}",
        "Insult people.": "{'답':'그렇지 않다', '이유':'평소 활동에서 바람직하지 않은 모습이 엿보이지 않기 때문이다.'}",
        "Get back at others.": "{'답':'매우 그렇지 않다', '이유':'제품 후기와 입소문을 내는 성향 때문이다.'}",
        "Believe that I am better than others.": "{'답':'보통이다'}",
        "Think highly of myself.": "{'답':'그렇다', '이유':'제품 리뷰를 남기고 입소문을 내는 활동 때문이다.'}",
        "Sympathize with the homeless.": "{'답':'보통이다'}",
        "Feel sympathy for those who are worse off than myself.": "{'답':'그렇다', '이유':'자신보다 형편이 어려운 이웃에 대한 동정심이 있기 때문이다.'}",
        "Handle tasks smoothly.": "{'답': '그렇다', '이유': '다양한 생활패턴과 취미활동을 하고 있는데 스마트 쿠킹 가전을 원격제어 할 수 있다면 활동을 원활하게 수행할 수 있기 때문이다.'}",
        "Know how to get things done.": "{'답':'그렇다', '이유':'제품에 대한 관심과 제품 리뷰를 남기는 편이라서'}",
        "Like to tidy up.": "{'답':'그렇지 않다', '이유':'집밖에서 활발한 활동을 하는 라이프스타일 때문이다.'}",
        "Leave a mess in my room.": "{'답':'그렇지 않다', '이유':'청결한 생활 습관 때문이다.'}",
        "Tell the truth.": "{'답':'매우 그렇다', '이유':'제품 리뷰와 입소문을 내는 성향 때문이다.'}",
        "Break my promises.": "{'답':'매우 그렇지 않다', '이유':'제품 리뷰와 입소문을 내는 성향 때문이다.'}",
        "Work hard.": "{'답':'그렇다', '이유':'제품 리뷰를 남기고 입소문을 내는 편이기 때문이다.'}",
        "Set high standards for myself and others.": "{'답':'그렇다', '이유':'온라인 제품 리뷰와 입소문으로 미루어 볼 때 높은 기준을 가지고 있기 때문이다.'}",
        "Carry out my plans.": "{'답':'보통이다'}",
        "Have difficulty starting tasks.": "{'답': '보통이다'}",
        "Make rash decisions.": "{'답':'그렇지 않다', '이유':'평가적이고 신중한 성향 때문이다.'}",
        "Act without thinking.": "{'답':'보통이다'}"
    },
    "persona_keyword_detail": {
        "[공통] 온라인에 제품리뷰 남기는 편": "저는 새로운 제품을 구입하면 온라인에 상세한 사용 후기를 남기는 편입니다. 실제 사용자로서의 장단점을 솔직하게 평가하여 다른 사람들의 구매 결정에 도움을 주고자 합니다. 제품에 대한 열정과 지식을 나누는 것을 좋아합니다.",
        "[공통] 주변에 제품 입소문내는 편": "저는 제품에 대한 경험과 평가를 주변 사람들에게 자주 공유하는 편입니다. 제가 사용해본 제품의 장단점을 솔직하게 이야기하며, 좋은 제품이라고 생각되면 친구나 가족들에게 적극 추천합니다. 제 리뷰를 들은 지인들 중 일부는 제 추천으로 구매를 결정하기도 했습니다.",
        "[공통] 구매의향:한 제품에서 숯불구이, 해동, 튀김까지 원하는 모든 요리를 할 수 있는 올인원 쿠킹 가전": "저는 요리를 무척 좋아하며, 한 가전제품으로 다양한 요리를 할 수 있다면 꼭 구매하고 싶습니다. 숯불구이, 해동, 튀김 등 다양한 조리법으로 맛있는 요리를 만들 수 있는 올인원 쿠킹 가전이 있다면 큰 관심을 가질 것입니다. 나의 요리 실력을 한층 더 업그레이드 할 수 있는 기회가 되리라 기대하고 있습니다.",
        "[공통] IoT/원격제어 활용 높음": "저는 IoT와 원격제어 기능이 있는 제품을 좋아합니다. 스마트폰으로 가전제품을 제어하고 모니터링할 수 있어 편리합니다. 특히 올인원 쿠킹 가전은 다양한 요리가 가능해 IoT 기능과 잘 맞습니다.",
        "[공통] 원격 제어(노트북)": "저는 원격제어 기능이 있는 노트북을 사용합니다. 스마트폰으로 노트북을 제어할 수 있어 편리합니다. 집에서 멀티태스킹을 할 때 원격제어가 유용하게 활용됩니다.",
        "[공통] 추천채널:메신저": "저는 메신저 애플리케이션을 자주 사용합니다. 카카오톡, 라인, 위챗 등 다양한 메신저 앱을 활용해 친구들과 실시간으로 대화하고 사진, 동영상을 주고받습니다. 또한 메신저 앱의 단체 채팅방 기능을 이용해 친구들과 약속을 잡거나 정보를 공유하기도 합니다.",
        "[공통] 최근집안활동:온라인/홈쇼핑": "저는 최근 온라인쇼핑과 홈쇼핑을 자주 이용하고 있습니다. 다양한 제품들을 편리하게 구매할 수 있으며, 특히 IoT 가전제품들에 관심이 많아 스마트폰으로 제어할 수 있는 제품들을 자주 구매합니다. 온라인 리뷰를 꼼꼼히 살펴보고 주변 지인들에게도 제품 정보를 공유하는 편입니다.",
        "[공통] 최근집안활동:독서": "저는 집에서 책 읽는 것을 매우 좋아합니다. 최근에는 자기계발서와 소설을 병행하며 읽고 있습니다. 집중해서 책을 읽다 보면 시간 가는 줄 모르고 힐링이 되는 것 같습니다.\n\n저는 독서 모임에도 가입해서 다른 분들과 책에 대한 의견을 나누곤 합니다. 책을 읽으며 새로운 지식을 얻고 다양한 관점을 접할 수 있어 좋습니다.  \n\n저는 전자책과 종이책을 병행하고 있는데, 상황에 따라 적절히 활용하고 있습니다. 여행길에는 전자책이 편리하고, 집에서는 종이책의 촉감과 향기가 좋습니다.",
        "[공통] 최근집안활동:운동": "저는 집에서 규칙적으로 운동하는 편입니다. 유튜브나 홈트레이닝 앱을 활용해 근력운동과 유산소 운동을 병행하고 있습니다. 특히 최근에는 요가나 필라테스에 관심이 많아 꾸준히 수행하고 있습니다.",
        "[공통] 최근집안활동:커피/차마시기": "저는 하루 일과를 시작하며 에스프레소 머신으로 직접 추출한 에스프레소를 즐깁니다. 오후에는 다양한 블렌딩과 단일 원산지 커피를 드립백이나 프렌치프레스로 내려 마십니다. 저녁 식사 후에는 허브티나 과일차를 즐기며 하루를 마무리합니다.",
        "[공통] 최근집안활동:음주": "저는 집에서 와인이나 맥주를 자주 마십니다. 친구나 가족이 왔을 때는 함께 술자리를 가지며 대화를 나누는 것을 좋아합니다. 간단한 안주를 곁들여 홈파티 분위기를 내기도 합니다.",
        "[공통] 최근집안활동:낮잠/휴식": "저는 낮잠을 자주 자는 편입니다. 평소에 업무나 집안일로 바쁜 나머지, 낮 시간을 활용해 소파에서 30분에서 1시간 정도 낮잠을 자며 휴식을 취합니다. 주말에는 오후 낮잠 시간을 조금 더 길게 가지기도 합니다.",
        "[공통] 최근집안활동:음악감상": "저는 최근에 집에서 음악 감상을 많이 하고 있습니다. 고음질 스피커를 통해 다양한 장르의 음악을 감상하며 휴식을 취하고 있습니다. 특히 밤에는 소울 음악이나 재즈 음악을 들으며 힐링의 시간을 가지곤 합니다.",
        "[공통] 최근집안활동:게임": "저는 최근에 집에서 게임을 많이 하고 있습니다. RPG나 어드벤처 장르의 게임을 주로 플레이하며, 콘솔이나 PC 플랫폼을 이용합니다. 게임을 하면서 스트레스를 해소하고 재미있는 시간을 보내고 있습니다.",
        "[공통] 최근집안활동:집꾸미기": "저는 최근 집안 인테리어를 새로 꾸미고 있습니다. 새로운 가구와 소품들을 온라인으로 구매하여 공간을 리모델링하는 재미를 느끼고 있죠. 또한 IoT 기능이 있는 가전제품들을 도입하여 스마트홈 환경을 만들어가고 있습니다.",
        "[공통] 최근집안활동:뷰티/그루밍": "저는 최근 집에서 뷰티와 그루밍 활동을 많이 하고 있습니다. 피부 관리를 위해 정기적으로 마사지와 팩을 하며, 머리카락 손질과 네일아트에도 관심이 많습니다. 또한 운동과 식단 관리를 통해 전반적인 몸매 관리에 힘쓰고 있습니다.",
        "[공통] 최근집안활동:학습/강의시청": "저는 요즘 다양한 온라인 강의를 수강하고 있습니다. 취미 생활을 위한 강좌부터 직무 능력 향상을 위한 전문 과정까지 폭넓게 학습하고 있죠. 시간과 장소에 구애받지 않고 원하는 강의를 들을 수 있어서 유용합니다.",
        "[공통] 최근집안활동:재택 업무": "저는 재택근무를 하면서 생활패턴이 많이 바뀌었습니다. 출퇴근 시간이 줄어들어 여유 시간이 더 많아졌고, 집에서 편안한 분위기에서 일할 수 있어 업무 효율성도 좋아졌습니다. 하지만 가끔 답답한 느낌도 들어 실외 활동을 자주 하게 되었습니다.",
        "[공통] 최근집안활동:통화/메신저": "저는 최근 집에서 통화나 메신저 활동을 많이 하고 있습니다. 가족이나 친구들과 자주 영상 통화를 하며 근황을 나누고, 메신저로는 일상적인 대화를 주고받습니다. 휴대폰뿐만 아니라 스마트 스피커를 활용해 음성 통화도 가끔 합니다.",
        "[공통] 최근집안활동:SNS": "저는 SNS를 활발히 사용하고 있습니다. 일상생활의 소소한 순간들을 사진과 짧은 글로 기록하고, 친구들과 소통하며 반응을 주고받습니다. 때로는 제품 리뷰나 맛집 정보 등 유용한 정보를 공유하기도 합니다. SNS를 통해 세상과 연결되어 있다는 느낌을 받습니다.",
        "[공통] 최근 집밖활동: 음주": "저는 집밖에서 술을 마시는 일이 잦습니다. 친구나 동료들과 모여 근처 바나 주점에서 맥주나 칵테일을 즐기곤 합니다. 때로는 혼자 분위기 좋은 술집에서 한잔하며 여유 시간도 가져봅니다.",
        "[공통] 최근 집밖활동: 음악감상": "저는 최근 집밖에서 음악을 많이 감상하고 있습니다. 산책이나 운동을 할 때 무선 이어폰으로 좋아하는 음악을 들으며 기분 전환을 하고 있습니다. 또한 카페나 술집에서도 친구들과 함께 분위기 좋은 음악을 들으며 대화를 나누곤 합니다.",
        "[공통] 최근 집밖활동: 영상시청": "저는 최근 집밖에서 영화나 드라마를 시청하는 것을 좋아합니다. 친구들과 영화관에 가서 큰 스크린으로 영화를 즐기거나, 때로는 휴대용 디바이스로 드라마를 스트리밍합니다. 야외에서 좋아하는 영상 콘텐츠를 시청하는 것이 큰 즐거움입니다.\n\n저는 집밖에서 유튜브나 OTT 서비스로 다양한 영상 콘텐츠를 시청하곤 합니다. 카페나 공원 등 실외에서 휴대기기로 편하게 영상을 보며 여가시간을 보내는 것을 좋아합니다.  \n\n저는 때때로 영화나 예능 프로그램을 야외에서 시청하기도 합니다. 친구들과 함께 피크닉을 가서 노트북으로 영상을 보거나, 여행지에서 현지 영화를 관람하는 것을 즐깁니다.",
        "[공통] 최근 집밖활동:사람만나기/소셜활동": "저는 요즘 SNS를 통해 친구들과 소통하고 만남을 갖고 있습니다. 가까운 지인들과 가벼운 술자리나 카페 모임을 자주 가지며 대화를 나눕니다. 때로는 새로운 사람들을 만나 인맥을 넓히는 모임에도 참석하고 있습니다.",
        "[공통] 최근 집밖활동: 통화/메신저": "저는 최근 집밖에서 친구나 가족과 자주 통화하거나 메신저를 주고받습니다. 대면보다는 비대면 소통을 더 선호하는 편입니다. 외출할 때마다 메신저 앱을 열어 메시지를 확인하고 답장하는 습관이 있습니다. 때로는 통화 대신 음성메시지를 주고받기도 합니다.",
        "[공통] 최근 집밖활동: SNS": "저는 최근에 SNS 활동을 많이 하고 있습니다. 특히 인스타그램에서 일상 사진과 여행 사진을 자주 공유하고 있습니다. 페이스북에서는 친구들과 소식을 공유하고, 트위터에서는 실시간 이슈와 뉴스를 확인합니다.",
        "[공통] 동영상 스트리밍 서비스 이용중": "저는 Netflix, Wavve, Disney+ 등의 동영상 스트리밍 서비스를 자주 이용하고 있습니다. 최신 영화와 드라마를 실시간으로 시청하며, 다양한 콘텐츠를 즐기고 있습니다. 스마트폰, 태블릿, TV 등 다양한 디바이스로 언제 어디서나 원하는 프로그램을 시청할 수 있어 편리합니다.",
        "[공통] 음식 배달 서비스 이용중": "저는 바쁜 현대인의 라이프스타일에 맞춰 자주 음식 배달 서비스를 이용합니다. 주로 점심과 저녁 식사 때 편리한 배달 앱을 통해 다양한 음식을 주문하고 있습니다. 최근에는 건강에 더 관심을 가지면서 새로운 레시피의 신선한 밀키트 배달 서비스를 활용하기 시작했습니다.",
        "[공통] 음원 스트리밍 서비스 이용중": "저는 음원 스트리밍 서비스를 적극적으로 이용하고 있습니다. 출퇴근길에는 스마트폰으로 스트리밍 서비스를 통해 좋아하는 가수의 노래를 들으며 시간을 보냅니다. 집에서는 스피커를 통해 다양한 장르의 음악을 감상하며 편안한 시간을 가지곤 합니다.",
        "[공통] 쇼핑 구독 서비스 이용중": "저는 최근 구독 경제에 푹 빠져있습니다. 일회성으로 큰 돈을 지출하기보다는 정기적으로 작은 금액을 내고 서비스를 누리는 것이 부담이 적어 좋습니다. 온라인 쇼핑몰의 정기배송 서비스를 이용하고 있는데, 생필품부터 의류, 가전제품에 이르기까지 다양한 품목을 구독하고 있죠.",
        "[공통] 차량 공유 서비스 이용중": "저는 차량 공유 서비스를 적극적으로 이용하고 있습니다. 출퇴근 시간에는 카풀 서비스를 이용해 동료들과 함께 차량을 나누어 타며, 주말에는 근교 여행을 갈 때 차량 대여 서비스를 활용합니다. 개인 차량을 소유하지 않고도 편리하게 이동할 수 있어 경제적이며 환경 친화적인 라이프스타일을 영위하고 있습니다.",
        "[공통] 신선식품 배송 서비스 이용중": "저는 신선식품 배송 서비스를 이용하고 있습니다. 일주일에 한 번씩 직접 고른 농산물과 축산물이 배송되어 항상 신선한 재료로 요리할 수 있습니다. 또한 배송 서비스를 통해 유기농 식품도 쉽게 구매하고 있어 건강에도 좋습니다.",
        "[공통] 동영상 스트리밍 서비스 의향": "저는 Netflix, Wavve, Tving 등의 동영상 스트리밍 서비스를 즐겨 이용합니다. 최신 영화와 드라마를 실시간으로 시청하는 것을 좋아하며, 스마트폰이나 태블릿으로 이동 중에도 콘텐츠를 감상할 수 있어 편리합니다. 또한 오리지널 콘텐츠들을 정주행하는 재미가 쏠쏠합니다.",
        "[공통] 음식 배달 서비스 의향": "저는 음식 배달 서비스를 자주 이용하는 편입니다. 주말이나 바쁜 주중에는 시간을 절약하고 다양한 메뉴를 맛볼 수 있어 배달 음식을 주문합니다. 특히 한식, 중식, 패스트푸드 등 다양한 종류의 음식을 골고루 시켜 먹곤 합니다.",
        "[공통] 밀키트 배달 서비스 의향": "저는 요리에 관심이 많아 밀키트 배달 서비스를 자주 이용합니다. 매번 식재료를 구입하고 레시피를 찾는 번거로움 없이 다양한 요리를 간편하게 해먹을 수 있어서 밀키트가 큰 도움이 됩니다. 또한 식재료의 신선도와 맛있는 레시피 덕분에 외식보다 저렴하면서도 훌륭한 집밥을 즐길 수 있습니다.",
        "[공통] 음료 구독 서비스 의향": "저는 커피와 차를 좋아하는 편입니다. 최근에는 다양한 종류의 고급 커피와 차를 정기적으로 배송받는 구독 서비스에 가입해 있습니다. 새로운 맛과 향을 즐기는 것을 좋아하기 때문에 이런 구독 서비스가 마음에 듭니다.",
        "[공통] 독서 구독 서비스 의향": "저는 책을 좋아하는 편이며, 요즘에는 디지털 책도 즐겨 읽고 있습니다. 최근에는 독서 구독 서비스에 관심이 생겼는데, 이를 통해 매달 새로운 책을 배송받고 다양한 장르의 책을 접할 수 있을 것 같아 기대가 됩니다. 독서 구독 서비스라면 책을 읽는 재미에 더해 새로운 분야의 책들도 자연스럽게 접하게 되어 좋을 것 같습니다.",
        "[공통] 홈 트레이닝 서비스 의향": "저는 집에서 운동하는 것을 좋아합니다. 홈 트레이닝 서비스를 이용해 전문 트레이너의 지도를 받으며 유산소 운동과 근력 운동을 병행하고 있습니다. 스마트폰 앱을 통해 운동 진행 상황을 확인하고 피드백을 받아 효율적으로 운동할 수 있습니다.",
        "[공통] 음원 스트리밍 서비스 의향": "저는 음원 스트리밍 서비스를 적극적으로 이용하고 있습니다. 주로 멜론이나 지니뮤직 등의 서비스를 통해 최신 가요와 인디 음악을 감상합니다. 운동할 때나 여가 시간에 다양한 장르의 플레이리스트를 만들어 즐기고 있습니다.",
        "[공통] 게임 구독 서비스 의향": "저는 게임 구독 서비스에 가입할 생각이 있습니다. 최신 인기 게임들을 합법적으로 무제한 이용할 수 있어 매력적입니다. 휴대용 콘솔 게임과 PC 온라인 게임 모두 즐기는 편이라 다양한 플랫폼의 게임을 원스톱으로 접할 수 있는 구독 서비스가 유용할 것 같습니다.",
        "[공통] 세탁 서비스 의향": "저는 세탁 서비스를 적극적으로 이용하고 있습니다. 퇴근 후에는 세탁물을 근처 세탁소에 맡기고, 다음날 깨끗하게 세탁된 옷을 받아옵니다. 주말에는 집에서 간편하게 작은 세탁물들을 직접 하기도 합니다. 바쁜 일상 속에서 세탁 서비스는 큰 편의를 주고 있습니다.",
        "[공통] 신선식품 배송 서비스 의향": "저는 신선한 식재료를 집까지 배송받는 서비스를 이용하고 있습니다. 매주 정기적으로 배송되는 신선한 과일과 야채를 활용하여 건강한 식단을 꾸미고 있습니다. 또한 특별한 날에는 프리미엄 식재료 박스를 주문하여 특별한 요리를 즐기기도 합니다.",
        "[공통] 스마트폰 | 원격제어 컨트롤 기기": "저는 스마트폰을 활용하여 집안의 IoT 기기들을 원격으로 제어하는 것을 즐깁니다. 조리기기, 청소기, 온도조절기 등 다양한 가전제품을 스마트폰 앱으로 간편하게 조작할 수 있습니다. 외출 중에도 스마트폰으로 집안 상황을 확인하고 기기를 작동시킬 수 있어 편리합니다."
    }
}